Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-fn-kritikk-om-oppfylling-av-urfolks-rettigheter-i-norge.html.tmx
Source language: nob
Languages: sma

source: PRM: FN-kritikk om oppfylling av urfolks rettigheter i Norge
sma: PRM: FN laejhteme illemen bïjre aalkoealmetji reaktijste Nöörjesne

source: FNs menneskerettighetskomité avga sine merknader til Norge vedrørende oppfølgingen av FNs konvensjon om sivile og politiske rettigheter den 5. april 2018.
sma: EN:n almetjereaktamoenehtse sov mïerhkesjimmieh Nöörjese vedti dan guhkiebasse barkoen bïjre EN:n konvensjovneste sivijle jïh politihkeles reaktaj bïjre voerhtjen 5.b. 2018.

source: I rapporten , som dekker tidsrommet 2011-2017, fremkommer det at situasjonen for samene i forhold til menneskerettigheter og urfolks rettigheter gir grunnlag for bekymringer innenfor temaer som vold mot kvinner og jenter i samiske samfunn, hatefulle ytringer og hatkriminalitet blant annet på internett mot det samiske folket, diskriminering av samer, mangel på lærere i samisk språk, og at mange samiske barn ikke får bruke samisk språk i barnehager.
sma: Reektehtsisnie, mij boelhken 2011 – 2017 feerhmie, lea våajnoes saemiej tsiehkie almetjereaktaj jïh aalkoealmetji reaktaj bïjre våaromem vadta tjoeperdidh dej teemaj sisnjeli goh vædtsoesvoete nyjsenæjjaj jïh nïejti vööste saemien siebriedahkine, aassjoejiehtegh jïh aassjoekriminaliteete gaskem jeatjah gaskeviermesne saemien åålmegen vööste, sïerredimmie saemijste, lohkehtæjjah saemien gïeline fååtesieh jïh gellie saemien maanah eah åadtjoeh saemien nuhtjedh maanagïertine.

source: Videre er det flere anbefalinger knyttet til det samiske folkets rett til landområder og ressursrettigheter.
sma: Vijriesåbpoe dle jienebh juvnehtimmieh mah leah ektiedamme saemien åålmegen reaktese laantedajvide jïh vierhtiereaktide.

source: Særskilt er komiteen bekymret over manglende oppfølginger av Samerettsutvalgets utredning fra 2007 om samisk områder utenfor Finnmark.
sma: Moenehtse joekoen tjoeperde dehtie faatoes guhkiebasse barkoste Saemiereaktamoenehtsen salkehtimmeste jaepeste 2007 saemien dajvi bïjre Finnmaarhken ålkolen.

source: Sametingsrådet utarbeidet tidligere i år sin alternative rapport om Norges oppfølgingen av FNs konvensjon om sivile og politiske rettigheter.
sma: Saemiedigkieraerie sov alternatijve reektehtsem darjoeji aarebi daan jaepien Nöörjen guhkiebasse barkoen bïjre EN:n konvensjovneste sivijle jïh politihkeles reaktaj bïjre.

source: Rådsmedlem Silje Karine Muotka var videre i dialog med FNs menneskerettighetskomité på den åpne høringen tilknyttet eksaminasjonen av Norge i Genève den 14.- 15. mars.
sma: Raerielïhtsege Silje Karine Muotka govlesadti EN:n almetjereaktamoenehtsinie dennie ræhpas govlehtimmesne ektiedamme eksaminasjovnese Nöörjeste Genevesne njoktjen 14. 15. b.

source: – Jeg deler FNs menneskerettighetskomité sin bekymringer om rettighetssituasjonen til samene i Norge.
sma: – Manne juakam EN:n almetjereaktamoenehtsen tjoeperdimmieh reaktatsiehkien bïjre saemide Nöörjesne.

source: Samtidig er jeg fornøyd med at komiteen er så tydelig i anbefalingene.
sma: Seamma tïjjen madtjeles ihke moenehtse dan tjyölkehke sov juvnehtimmine.

source: Vi kjenner oss igjen i innholdet.
sma: Mijjieh damtijibie sisvegisnie.

source: Dette er noe som Sametinget kontinuerlig har påpekt overfor skiftende regjeringer, sier president Aili Keskitalo.
sma: Daate lea naakede maam Saemiedigkie daamtaj jïh ahkedh lea tjïertestamme dejtie ovmessie reerenasside, presidente Aili Keskitalo jeahta.

source: – Jeg har et berettiget håp om at regjeringen tar anbefalingene fra FNs menneskerettighetskomité på alvor, og at de tar nødvendige grep som sikrer våre rettigheter gjennomføres og implementeres i politikkutforming og lovverk.
sma: – Mov lea akte tjarke håhkoe reerenasse juvnehtimmide EN; n almetjereaktamoenehtsistie itjmieslaakan vaalta, jïh dejtie daerpies dahkojde dorje mah gorredieh mijjen reaktah illesuvvieh jïh meatan vaaltasuvvieh politihkehammoedimmesne jïh laakine.

source: Dagens regjeringen sier i Jeløya-plattformen at de skal styrke arbeidet for menneskerettigheter og rette mer oppmerksomhet mot sivile og politiske rettigheter.
sma: Daan beajjetje reerenasse Jeløya-våaroemisnie jeahta dah edtjieh barkoem nænnoestehtedh almetjereaktaj åvteste jïh stuerebe tsåatskelesvoetem sivijle jïh politihkeles reaktaj vööste stuvredh.

source: Fra Sametinget side vil vi jobbe målrettet overfor regjeringen med tilhørende statlige myndigheter for at anbefalingene fra FNs menneskerettighetskomité blir fulgt i praktisk politikk, sier Keskitalo.
sma: Saemiedigkien bieleste sïjhtebe ulmiestuvreldh reerenassen vööste jïh staateles åejvieladtjigujmie barkedh ihke juvnehtimmieh EN:n almetjereaktamoenehtsistie fulkesuvvieh dennie praktihkeles politihkesne, Keskitalo jeahta.

source: Kontaktpersoner:
sma: Govlehtallijh:

source: President Aili Keskitalo, tlf. 971 29 305
sma: Presidente Aili Keskitalo, tel 971 29 305

source: Rådsmedlem Silje Karine Muotka, tlf. 984 87 576
sma: Raerielïhtsege Silje Karine Muotka, tel 984 87 576

source: Last ned rapporten
sma: Maahtah reektehtsem våålese leessedh daesnie

source: I rapportens paragraf 37 gir FNs menneskerettighetskomité konkrete anbefalinger til Norge om at staten bør:
sma: Reektehtsen paragraafesne 37, EN:n almetjereaktamoenehtse tjïelke juvnehtimmieh Nöörjese vadta staate byöroe:

source: (a) Øke innsatsen for å bekjempe stereotype og diskriminerende holdninger og diskriminerende praksis mot samiske individer og det samiske folk;
sma: (a) Barkoem lissiehtidh juktie stereotype jïh sïerreden vuajnoej jïh sïerreden praksisen vööste gæmhpodh saemien almetji jïh saemien åålmegen vööste;

source: (b) Sikre meningsfull konsultasjoner med det samiske folk i praksis og vedta en lov for konsultasjoner med sikte på å oppnå fritt og forhåndsinformert samtykke fra samene etter konsultasjoner med det samiske folket;
sma: (b) Eensi rååresjimmieh gorredidh saemien åålmeginie rïektesisnie, jïh aktem laakem rååresjimmide nænnoestidh juktie frijje jïh åvtelhbodti bievneme jååhkesjimmiem saemijste åadtjodh rååresjimmiej mænngan saemien åålmeginie;

source: (c) Adressere alle utestående bekymringer og legge til rette for en rask adopsjon av den nordiske samekonvensjonen;
sma: (c) Gaajhkh ovloeteldh tjoeperdimmieh stuvredh jïh akten varke adopsjovnese sjïehteladtedh dehtie noerhtelaanti saemiekonvensjovneste;

source: d) Forbedre de juridiske rammene for samisk land-, fiskeri- og reindriftsrettigheter, særlig for å sikre at fiskerettighetene er anerkjent ved lov;
sma: d) Dejtie juridihkeles mieride bueriedidh saemien laante-, gööleme- jïh båatsoereaktide, joekoen juktie gorredidh göölemereaktah leah jååhkesjamme laakine;

source: e) Sikre effektiv og rask oppfølging av forslagene fra Samerettsutvalget 2007 om land og ressursrettigheter i samiske områder utenfor Finnmark;
sma: e) Radtjoes jïh varke dåarjoehtimmiem gorredidh raeriestimmijste Saemiereaktamoenehtsistie 2007 laante- jïh vierhtiereaktaj bïjre saemien dajvine Finnmaarhken ålkolen;

source: (f) Øke rekruttering og trening av lærere i samiske språk og øke tilgjengeligheten til å bruke samiske språk overfor samiske barn i barnehagen i alle regioner.
sma: (f) Dåårrehtimmiem jïh saavremem lohkehtæjjijste lissiehtidh saemien gïeline, jïh nuepiem lissiehtidh saemien gïelh nuhtjedh saemien maanide maanagïertesne gaajhkine dajvine.
